Repository: zeldridge/actuali
Catalog: Actuali/Actuali/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt_br

source: Couldn't automatically fund %@: To Budget is not available for tracking budgets. Choose a funding category.
de: %@ konnte nicht automatisch finanziert werden: Zu budgetieren ist für Tracking-Budgets nicht verfügbar. Wählen Sie eine Finanzierungskategorie.
es: No se pudo financiar automáticamente %@: Por presupuestar no está disponible para presupuestos de seguimiento. Elige una categoría de financiación.
fr: Impossible de financer automatiquement %@ : À budgéter n'est pas disponible pour les budgets de suivi. Choisissez une catégorie de financement.
it: Impossibile finanziare automaticamente %@: Da assegnare non è disponibile per i budget di monitoraggio. Scegli una categoria di finanziamento.
nl: Kan %@ niet automatisch financieren: Te budgetteren is niet beschikbaar voor trackingbudgetten. Kies een financieringscategorie.
pt_br: Não foi possível financiar %@ automaticamente: A orçar não está disponível para orçamentos de acompanhamento. Escolha uma categoria de financiamento.

source: Couldn't Clear Location
de: Der Standort konnte nicht gelöscht werden
es: No se pudo borrar la ubicación
fr: Impossible de supprimer le lieu
it: Impossibile cancellare la posizione
nl: Kan locatie niet wissen
pt_br: Não foi possível apagar o local

source: Couldn't connect to your server: %@ See %@ for help.
de: Verbindung zum Server fehlgeschlagen: %@ Hilfe: %@.
es: No se pudo conectar al servidor: %@ Consulta %@ para obtener ayuda.
fr: Impossible de se connecter au serveur : %@ Consultez %@ pour obtenir de l’aide.
it: Impossibile connettersi al server: %@ Consulta %@ per assistenza.
nl: Kan geen verbinding maken met de server: %@ Zie %@ voor hulp.
pt_br: Não foi possível conectar ao servidor: %@ Consulte %@ para obter ajuda.

source: Couldn't Create Schedules
de: Programmierungen konnten nicht erstellt werden
es: No se pudieron crear las programaciones
fr: Impossible de créer les programmations
it: Impossibile creare le programmazioni
nl: Programmeringen konden niet worden gemaakt
pt_br: Não foi possível criar as programações

source: Couldn't create the backup archive: %@
de: Sicherungsarchiv konnte nicht erstellt werden: %@
es: No se pudo crear el archivo de copia de seguridad: %@
fr: Impossible de créer l’archive de sauvegarde : %@
it: Impossibile creare l’archivio di backup: %@
nl: Back-uparchief kan niet worden gemaakt: %@
pt_br: Não foi possível criar o arquivo de backup: %@

source: Couldn't Delete Rule
de: Regel konnte nicht gelöscht werden
es: No se pudo eliminar la regla
fr: Impossible de supprimer la règle
it: Impossibile eliminare la regola
nl: Regel kon niet worden verwijderd
pt_br: Não foi possível excluir a regra

source: Couldn't find a server at that address. Check the server URL for typos. See %@ for help.
de: Unter dieser Adresse wurde kein Server gefunden. Prüfe die URL. Hilfe: %@.
es: No se encontró ningún servidor en esa dirección. Comprueba la URL. Consulta %@.
fr: Aucun serveur trouvé à cette adresse. Vérifiez l’URL. Consultez %@ pour obtenir de l’aide.
it: Nessun server trovato a quell’indirizzo. Verifica l’URL. Consulta %@.
nl: Geen server gevonden op dat adres. Controleer de URL. Zie %@ voor hulp.
pt_br: Nenhum servidor foi encontrado nesse endereço. Verifique a URL. Consulte %@ para obter ajuda.

source: Couldn't Load Automations
de: Automatisierungen konnten nicht geladen werden
es: No se pudieron cargar las automatizaciones
fr: Impossible de charger les automatisations
it: Impossibile caricare le automazioni
nl: Automatiseringen konden niet worden geladen
pt_br: Não foi possível carregar as automações

source: Couldn't Load History
de: Verlauf konnte nicht geladen werden
es: No se pudo cargar el historial
fr: Impossible de charger l'historique
it: Impossibile caricare la cronologia
nl: Geschiedenis kan niet worden geladen
pt_br: Não foi possível carregar o histórico

source: Couldn't log transaction
de: Transaktion konnte nicht protokolliert werden
es: No se pudo registrar la transacción
fr: Impossible d'enregistrer la transaction
it: Impossibile registrare la transazione
nl: Kan transactie niet registreren
pt_br: Não foi possível registrar a transação

source: Couldn't make a secure connection to your server — iOS doesn't trust its security certificate. This usually means the server is using its own self-signed certificate. See %@ for how to fix it.
de: Keine sichere Verbindung zum Server möglich: iOS vertraut seinem Zertifikat nicht. Unter %@ findest du Hilfe.
es: No se pudo establecer una conexión segura con el servidor: iOS no confía en su certificado. Consulta %@ para solucionarlo.
fr: Impossible d’établir une connexion sécurisée à votre serveur : iOS ne fait pas confiance à son certificat. Consultez %@ pour savoir comment résoudre le problème.
it: Impossibile stabilire una connessione sicura al server: iOS non considera attendibile il certificato. Consulta %@ per risolvere il problema.
nl: Kan geen veilige verbinding met de server maken: iOS vertrouwt het certificaat niet. Zie %@ voor hulp.
pt_br: Não foi possível estabelecer uma conexão segura com o servidor: o iOS não confia no certificado. Consulte %@ para saber como corrigir.

source: Couldn't reach SimpleFIN: %@
de: SimpleFIN konnte nicht erreicht werden: %@
es: No se pudo contactar con SimpleFIN: %@
fr: Impossible de joindre SimpleFIN : %@
it: Impossibile raggiungere SimpleFIN: %@
nl: SimpleFIN kon niet worden bereikt: %@
pt_br: Não foi possível acessar o SimpleFIN: %@

source: Couldn't reach your server — it will sync when you open Actuali.
de: Ihr Server konnte nicht erreicht werden – er wird synchronisiert, wenn Sie Actuali öffnen.
es: No se pudo contactar con el servidor; se sincronizará al abrir Actuali.
fr: Impossible de joindre votre serveur : la synchronisation aura lieu à l'ouverture d'Actuali.
it: Impossibile raggiungere il tuo server: si sincronizzerà quando apri Actuali.
nl: Kan uw server niet bereiken. Deze wordt gesynchroniseerd wanneer u Actuali opent.
pt_br: Não foi possível acessar o servidor; a sincronização ocorrerá quando você abrir o Actuali.

source: Couldn't reach your server. If it's only available on your home network, connect to that network and try again. See %@ for help.
de: Der Server ist nicht erreichbar. Verbinde dich mit deinem Heimnetzwerk und versuche es erneut. Hilfe: %@.
es: No se pudo acceder al servidor. Conéctate a tu red doméstica y vuelve a intentarlo. Consulta %@.
fr: Impossible de joindre votre serveur. Connectez-vous à votre réseau domestique et réessayez. Consultez %@.
it: Impossibile raggiungere il server. Connettiti alla rete domestica e riprova. Consulta %@.
nl: De server is niet bereikbaar. Maak verbinding met je thuisnetwerk en probeer het opnieuw. Zie %@.
pt_br: Não foi possível acessar o servidor. Conecte-se à sua rede doméstica e tente novamente. Consulte %@.

source: Couldn't restore the backup: %@
de: Sicherung konnte nicht wiederhergestellt werden: %@
es: No se pudo restaurar la copia de seguridad: %@
fr: Impossible de restaurer la sauvegarde : %@
it: Impossibile ripristinare il backup: %@
nl: Back-up kan niet worden hersteld: %@
pt_br: Não foi possível restaurar o backup: %@

source: Couldn't Save Rule
de: Regel konnte nicht gespeichert werden
es: No se pudo guardar la regla
fr: Impossible d’enregistrer la règle
it: Impossibile salvare la regola
nl: Regel kon niet worden opgeslagen
pt_br: Não foi possível salvar a regra

source: Couldn't Save Schedule
de: Programmierung konnte nicht gespeichert werden
es: No se pudo guardar la programación
fr: Impossible d'enregistrer la programmation
it: Impossibile salvare la programmazione
nl: Programmering kon niet worden opgeslagen
pt_br: Não foi possível salvar a programação

source: Couldn't save transaction. Tap to retry. (%@)
de: Die Transaktion konnte nicht gespeichert werden. Tippen Sie, um es noch einmal zu versuchen. (%@)
es: No se pudo guardar la transacción. Toque para volver a intentarlo. (%@)
fr: Impossible d'enregistrer la transaction. Touchez pour réessayer. (%@)
it: Impossibile salvare la transazione. Tocca per riprovare. (%@)
nl: Kan transactie niet opslaan. Tik om het opnieuw te proberen. (%@)
pt_br: Não foi possível salvar a transação. Toque para tentar novamente. (%@)

source: Couldn't Set Backup Folder
de: Sicherungsordner konnte nicht festgelegt werden
es: No se pudo configurar la carpeta de copia de seguridad
fr: Impossible de définir le dossier de sauvegarde
it: Impossibile impostare la cartella di backup
nl: Back-upmap kan niet worden ingesteld
pt_br: Não foi possível definir a pasta de backup

source: Couldn't snapshot the budget database: %@
de: Snapshot der Budgetdatenbank konnte nicht erstellt werden: %@
es: No se pudo crear una instantánea de la base de datos del presupuesto: %@
fr: Impossible de créer un instantané de la base de données du budget : %@
it: Impossibile creare uno snapshot del database del budget: %@
nl: Kan geen momentopname van de budgetdatabase maken: %@
pt_br: Não foi possível criar um instantâneo do banco de dados do orçamento: %@

source: Couldn't Undo
de: Rückgängigmachen nicht möglich
es: No se puede deshacer
fr: Impossible d'annuler
it: Impossibile annullare
nl: Ongedaan maken mislukt
pt_br: Não foi possível desfazer

source: Cover each occurrence when it occurs
de: Jedes Vorkommen bei Eintritt abdecken
es: Cubrir cada ocurrencia cuando se produzca
fr: Couvrir chaque occurrence lorsqu'elle survient
it: Copri ogni occorrenza quando si verifica
nl: Elke gebeurtenis dekken wanneer deze zich voordoet
pt_br: Cobrir cada ocorrência quando ela acontecer

source: Cover from
de: Abdecken von
es: Cobrir de
fr: Couvrir depuis
it: Copri da
nl: Dekking vanaf
pt_br: Cobrir de

source: Cover from a category
de: Aus einer Kategorie decken
es: Cubrir desde una categoría
fr: Couvrir depuis une catégorie
it: Copri da una categoria
nl: Dekken vanuit een categorie
pt_br: Cobrir a partir de uma categoria

source: Cover Overspending
de: Überausgaben abdecken
es: Cubrir el exceso de gasto
fr: Couvrir les dépenses excessives
it: Copri spese eccessive
nl: Overbesteding dekken
pt_br: Cobrir o excesso de gastos

source: Cover overspending for %@
de: Mehrausgaben für %@ abdecken
es: Cubrir el exceso de gasto de %@
fr: Couvrir le dépassement de %@
it: Copri la spesa in eccesso per %@
nl: Dek te hoge uitgaven voor %@
pt_br: Cobrir o excesso de gastos de %@

source: Cover overspending for %@, balance %@, %@
de: Mehrausgaben für %@ abdecken, Saldo %@, %@
es: Cubrir el exceso de gasto de %@, saldo %@, %@
fr: Couvrir le dépassement de %@, solde %@, %@
it: Copri la spesa in eccesso per %@, saldo %@, %@
nl: Dek te hoge uitgaven voor %@, saldo %@, %@
pt_br: Cobrir o excesso de gastos de %@, saldo %@, %@

source: Cover schedule
de: Programmierung abdecken
es: Cubrir una programación
fr: Couvrir une programmation
it: Copri programmazione
nl: Planning dekken
pt_br: Cobrir um agendamento

source: Cover the occurrences of the schedule ‘%@’ this month
de: Die Vorkommen der Programmierung „%@“ in diesem Monat abdecken
es: Cubrir las ocurrencias de la programación « %@ » este mes
fr: Couvrir les occurrences de la programmation « %@ » ce mois-ci
it: Copri le occorrenze della programmazione «%@» questo mese
nl: De voorkomens van planning ‘%@’ deze maand dekken
pt_br: Cobrir as ocorrências do agendamento “%@” neste mês

source: Covering moves budgeted money only. It does not change or duplicate any transactions.
de: Beim Abdecken wird nur budgetiertes Geld verschoben. Transaktionen werden weder geändert noch dupliziert.
es: Cubrir mueve solo el dinero presupuestado. No cambia ni duplica transacciones.
fr: La couverture déplace uniquement l’argent budgété. Elle ne modifie ni ne duplique les transactions.
it: La copertura sposta solo il denaro preventivato. Non modifica né duplica le transazioni.
nl: Dekking verplaatst alleen gebudgetteerd geld. Er worden geen transacties gewijzigd of gedupliceerd.
pt_br: Cobrir move apenas o dinheiro orçado. Não altera nem duplica transações.

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
nl: Maken
pt_br: Criar

source: Create “%@”
de: „%@“ erstellen
es: Crear « %@ »
fr: Créer « %@ »
it: Crea «%@»
nl: “%@” maken
pt_br: Criar “%@”

source: Create a category or category group
de: Kategorie oder Kategoriegruppe erstellen
es: Crear una categoría o un grupo de categorías
fr: Créer une catégorie ou un groupe de catégories
it: Crea una categoria o un gruppo di categorie
nl: Categorie of categoriegroep maken
pt_br: Criar uma categoria ou grupo de categorias

source: Create a schedule to track a recurring bill or paycheck.
de: Erstellen Sie einen Zeitplan, um eine wiederkehrende Rechnung oder Gehaltszahlung zu verfolgen.
es: Crea una programación para seguir una factura o un sueldo recurrente.
fr: Créez une programmation pour suivre une facture ou un salaire récurrent.
it: Crea una pianificazione per tenere traccia di una fattura o di uno stipendio ricorrente.
nl: Maak een planning om een terugkerende rekening of salarisbetaling te volgen.
pt_br: Crie um agendamento para acompanhar uma conta ou salário recorrente.

source: Create Adjustment Transaction
de: Anpassungstransaktion erstellen
es: Crear una transacción de ajuste
fr: Créer une transaction d'ajustement
it: Crea transazione di rettifica
nl: Correctietransactie aanmaken
pt_br: Criar transação de ajuste

source: Create New Budget
de: Neues Budget erstellen
es: Crear nuevo presupuesto
fr: Créer un nouveau budget
it: Crea nuovo budget
nl: Nieuw budget maken
pt_br: Criar novo orçamento

source: Create Rule
de: Regel erstellen
es: Crear regla
fr: Créer une règle
it: Crea regola
nl: Regel maken
pt_br: Criar regra

source: Created transfer
de: Überweisung erstellt
es: Transferencia creada
fr: Transfert créé
it: Trasferimento creato
nl: Overboeking aangemaakt
pt_br: Transferência criada

source: Creates a budget account for %@ at %@ and links it. Its opening balance is worked out on the first sync.
de: Erstellt ein Budgetkonto für %@ bei %@ und verknüpft es. Der Eröffnungssaldo wird bei der ersten Synchronisierung berechnet.
es: Crea una cuenta presupuestaria para %@ en %@ y la vincula. Su saldo inicial se calcula en la primera sincronización.
fr: Crée un compte budgétaire pour %@ chez %@ et le lie. Son solde initial est calculé lors de la première synchronisation.
it: Crea un conto budget per %@ presso %@ e lo collega. Il saldo iniziale viene calcolato alla prima sincronizzazione.
nl: Maakt een budgetrekening voor %@ bij %@ en koppelt deze. Het beginsaldo wordt bij de eerste synchronisatie berekend.
pt_br: Cria uma conta de orçamento para %@ em %@ e a vincula. O saldo inicial é calculado na primeira sincronização.

source: Creates an empty budget file on your server and opens it on this device.
de: Erstellt eine leere Budgetdatei auf Ihrem Server und öffnet sie auf diesem Gerät.
es: Crea un archivo de presupuesto vacío en su servidor y lo abre en este dispositivo.
fr: Crée un fichier de budget vide sur votre serveur et l'ouvre sur cet appareil.
it: Crea un file di budget vuoto sul tuo server e lo apre su questo dispositivo.
nl: Maakt een leeg budgetbestand op uw server en opent dit op dit apparaat.
pt_br: Cria um arquivo de orçamento vazio no seu servidor e o abre neste dispositivo.

source: Credit Card Due Reminders
de: Kreditkarten-Fälligkeitserinnerungen
es: Recordatorios de vencimiento de tarjeta de crédito
fr: Rappels d’échéance de carte de crédit
it: Promemoria scadenza carta di credito
nl: Herinneringen voor creditcardvervaldata
pt_br: Lembretes de vencimento do cartão de crédito

source: Credit Card Payment
de: Kreditkartenzahlung
es: Pago de tarjeta de crédito
fr: Paiement par carte de crédit
it: Pagamento con carta di credito
nl: Creditcardbetaling
pt_br: Pagamento do cartão de crédito

source: Credit card settings need sync configured for this budget.
de: Für die Kreditkarteneinstellungen muss die Synchronisierung für dieses Budget eingerichtet sein.
es: La configuración de la tarjeta de crédito requiere sincronizar este presupuesto.
fr: Les réglages de carte bancaire nécessitent une synchronisation configurée pour ce budget.
it: Le impostazioni della carta di credito richiedono la sincronizzazione configurata per questo budget.
nl: Voor creditcardinstellingen moet synchronisatie voor dit budget zijn ingesteld.
pt_br: As configurações do cartão de crédito precisam que a sincronização deste orçamento esteja configurada.

source: Credit card settings sync with your budget. Re-download this budget to change them.
de: Kreditkarteneinstellungen werden mit Ihrem Budget synchronisiert. Laden Sie dieses Budget erneut herunter, um sie zu ändern.
es: La configuración de las tarjetas de crédito se sincroniza con su presupuesto. Vuelva a descargar este presupuesto para cambiarla.
fr: Les paramètres de carte de crédit sont synchronisés avec votre budget. Retéléchargez ce budget pour les modifier.
it: Le impostazioni della carta di credito si sincronizzano con il tuo budget. Scarica di nuovo questo budget per modificarle.
nl: Creditcardinstellingen worden gesynchroniseerd met uw budget. Download dit budget opnieuw om ze te wijzigen.
pt_br: As configurações do cartão de crédito são sincronizadas com seu orçamento. Baixe este orçamento novamente para alterá-las.

source: Credit Cards
de: Kreditkarten
es: Tarjetas de crédito
fr: Cartes de crédit
it: Carte di credito
pt_br: Cartões de crédito

source: Credit Cards & Billing Cycles
de: Kreditkarten & Abrechnungszyklen
es: Tarjetas de crédito y ciclos de facturación
fr: Cartes de crédit et cycles de facturation
it: Carte di credito e cicli di fatturazione
nl: Creditcards en factureringscycli
pt_br: Cartões de crédito e ciclos de faturamento

source: Credit Limit
de: Kreditlimit
es: Límite de crédito
fr: Plafond de crédit
it: Limite di credito
nl: Kredietlimiet
pt_br: Limite de crédito

source: Currency
de: Währung
es: Moneda
fr: Devise
it: Valuta
nl: Munteenheid
pt_br: Moeda

source: Currency unknown: %@ budget
de: Unbekannte Währung: Budget %@
es: Moneda desconocida: presupuesto %@
fr: Devise inconnue : budget %@
it: Valuta sconosciuta: budget %@
nl: Onbekende valuta: budget %@
pt_br: Moeda desconhecida: orçamento %@

source: Currency was not identified. Active budget: %@. Review and confirm before saving.
de: Die Währung wurde nicht erkannt. Aktives Budget: %@. Vor dem Speichern prüfen und bestätigen.
es: No se identificó la moneda. Presupuesto activo: %@. Revisa y confirma antes de guardar.
fr: La devise n’a pas été identifiée. Budget actif : %@. Vérifiez et confirmez avant d’enregistrer.
it: La valuta non è stata identificata. Budget attivo: %@. Verifica e conferma prima di salvare.
nl: De valuta is niet geïdentificeerd. Actief budget: %@. Controleer en bevestig voordat je opslaat.
pt_br: A moeda não foi identificada. Orçamento ativo: %@. Revise e confirme antes de salvar.

source: Current Balance
de: Aktueller Kontostand
es: Saldo actual
fr: Solde actuel
it: Saldo attuale
nl: Huidig ​​saldo
pt_br: Saldo atual

source: Current balance %@. Payment due %@.
de: Aktueller Kontostand: %@. Zahlung fällig am %@.
es: Saldo actual: %@. Pago pendiente el %@.
fr: Solde actuel : %@. Paiement dû le %@.
it: Saldo corrente: %@. Pagamento in scadenza il %@.
nl: Huidig saldo: %@. Betaling verschuldigd op %@.
pt_br: Saldo atual: %@. Pagamento vence em %@.

source: Current Balance, %@
de: Aktueller Kontostand, %@
es: Saldo actual: %@
fr: Solde actuel : %@
it: Saldo attuale, %@
nl: Huidig ​​saldo, %@
pt_br: Saldo atual: %@

source: Current Cycle
de: Aktueller Zyklus
es: Ciclo actual
fr: Cycle actuel
it: Ciclo attuale
nl: Huidige cyclus
pt_br: Ciclo atual

source: Custom HTTP headers
de: Benutzerdefinierte HTTP-Header
es: Encabezados HTTP personalizados
fr: En-têtes HTTP personnalisés
it: Intestazioni HTTP personalizzate
nl: Aangepaste HTTP-headers
pt_br: Cabeçalhos HTTP personalizados

source: Custom HTTP Headers
de: Benutzerdefinierte HTTP-Header
es: Encabezados HTTP personalizados
fr: En-têtes HTTP personnalisés
it: Intestazioni HTTP personalizzate
nl: Aangepaste HTTP-headers
pt_br: Cabeçalhos HTTP personalizados

source: Custom Report
de: Benutzerdefinierter Bericht
es: Informe personalizado
fr: Rapport personnalisé
it: Report personalizzato
nl: Aangepast rapport
pt_br: Relatório personalizado

source: Cycle Spend
de: Zyklusausgaben
es: Gastos del ciclo
fr: Dépenses du cycle
it: Spese del ciclo
nl: Cyclusuitgaven
pt_br: Gastos do ciclo

source: Daily
de: Täglich
es: Diaria
fr: Tous les jours
it: Giornaliera
nl: Dagelijks
pt_br: Diária

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
nl: Donker
pt_br: Escuro

source: Dashboard
de: Armaturenbrett
es: Panel
fr: Tableau de bord
it: Pannello di controllo
pt_br: Painel

source: Data
de: Daten
es: Datos
fr: Données
it: Dati
nl: Gegevens
pt_br: Dados

source: Date
de: Datum
es: Fecha
it: Data
nl: Datum
pt_br: Data

source: Date changed
de: Datum geändert
es: Fecha modificada
fr: Date modifiée
it: Data modificata
nl: Datum gewijzigd
pt_br: Data alterada

source: Date: %@ → %@
de: Datum: %@ → %@
es: Fecha: %@ → %@
it: Data: %@ → %@
nl: Datum: %@ → %@
pt_br: Data: %@ → %@

source: day
de: Tag
es: día
fr: jour
it: giorno
nl: dag
pt_br: dia

source: Day
de: Tag
es: Día
fr: Jour
it: Giorno
nl: Dag
pt_br: Dia

source: Day %lld
de: Tag %lld
es: Día %lld
fr: Jour %lld
it: Giorno %lld
nl: Dag %lld
pt_br: Dia %lld

source: Day of Month
de: Tag des Monats
es: Día del mes
fr: Jour du mois
it: Giorno del mese
nl: Dag van de maand
pt_br: Dia do mês

source: days
de: Tage
es: días
fr: jours
it: giorni
nl: dagen
pt_br: dias

source: Days
de: Tage
es: Días
fr: Jours
it: Giorni
nl: Dagen
pt_br: Dias

source: Days After
de: Tage danach
es: Días después
fr: Jours après
it: Giorni dopo
nl: Dagen na
pt_br: Dias após

source: Decrease
de: Verringern
es: Disminuir
fr: Diminuer
it: Diminuisci
nl: Verlagen
pt_br: Diminuir

source: decreased
de: verringert
es: reducido
fr: diminué
it: diminuito
nl: verlaagd
pt_br: reduzido

source: Default
de: Standard
es: Predeterminado
fr: Par défaut
it: Predefinito
nl: Standaard
pt_br: Padrão

source: Default (App Storage)
de: Standard (App-Speicher)
es: Predeterminado (almacenamiento de la app)
fr: Par défaut (stockage de l’app)
it: Predefinito (archiviazione dell’app)
nl: Standaard (appopslag)
pt_br: Padrão (armazenamento do app)

source: Default Account
de: Standardkonto
es: Cuenta predeterminada
fr: Compte par défaut
it: Conto predefinito
nl: Standaardaccount
pt_br: Conta padrão

source: Default Account Unavailable
de: Standardkonto nicht verfügbar
es: Cuenta predeterminada no disponible
fr: Compte par défaut indisponible
it: Account predefinito non disponibile
nl: Standaardaccount niet beschikbaar
pt_br: Conta padrão indisponível

source: Default Dashboard
de: Standard-Armaturenbrett
es: Panel predeterminado
fr: Tableau de bord par défaut
it: Pannello di controllo predefinito
nl: Standaarddashboard
pt_br: Painel padrão

source: Defaults
de: Standardeinstellungen
es: Valores predeterminados
fr: Valeurs par défaut
it: Impostazioni predefinite
nl: Standaardinstellingen
pt_br: Padrões

source: Define templates with #template or #goal lines in this category's note, then apply them here.
de: Definieren Sie Vorlagen mit #template- oder #goal-Zeilen in der Notiz dieser Kategorie und wenden Sie sie hier an.
es: Defina plantillas con líneas #template o #goal en la nota de esta categoría y aplíquelas aquí.
fr: Définissez des modèles avec des lignes #template ou #goal dans la note de cette catégorie, puis appliquez-les ici.
it: Definisci modelli con righe #template o #goal nella nota di questa categoria, quindi applicali qui.
nl: Definieer sjablonen met #template- of #goal-regels in de notitie van deze categorie en pas ze hier toe.
pt_br: Defina modelos com linhas #template ou #goal na nota desta categoria e aplique-os aqui.
